[
  {
    "title": "Умови надання послуг",
    "id": "0",
    "steps": [
      {
        "H3": "1. ЗАГАЛЬНІ ПОЛОЖЕННЯ",
        "text": "1.1. У цих Умовах надання онлайн послуг терміни вживаються у наступних значеннях:\n\nВиконавець – Клініка Healthy Tots\n\nЗамовник – фізична особа, яка звернулась до Виконавця з метою отримання послуг, або, у випадках, передбачених чинним законодавством України, її законний представник.\n\nПідтверджуючі дії – дії, що свідчать про згоду Замовника дотримуватися положень, викладених на Сайті Виконавця та цих Умовах. Такими діями можуть вважатися: реєстрація Замовника на Сайті Виконавця, замовлення послуг з використанням Сайту Виконавця, початок фактичного використання послуг, оплата послуг чи інші дії, які свідчать про згоду Замовника з цими Умовами.\n\nОнлайн послуги (послуги) – комплекс інформаційних заходів, пов’язаних з інформуванням Замовника щодо будь-яких питань, які викникли чи можуть виникнути у процесі надання медичних послуг, та які надаються Виконавцем відповідно до цих Умов. Онлайн послуги не є медичними послугами, носять інформаційний та роз’яснювальний характер, та в жодному разі не можуть бути замінені чи розцінені як надання медичної допомоги (медичних послуг). Перелік послуг, їх вартість та інша інформація щодо них викладені на Сайті Виконавця.\n\nСайт Виконавця – веб-сайт Виконавця у мережі Інтернет, що розміщений за адресою: dobrobut.ua\n\nСторони – спільне найменування Замовника і Виконавця при одночасному їх згадуванні у цих Умовах.\n\n1.2. Права і обов’язки Сторін передбачені цими Умовами надання онлайн послуг (надалі за текстом – Умови), а також договором, укладеним між Сторонами. У разі, якщо договором встановлено норми, які суперечать Умовам, переважну силу матимуть умови відповідного договору.\n\n1.3. Умови розроблені у відповідності до вимог чинного законодавства України з метою регулювання відносин, які виникають з приводу надання Виконавцем послуг Замовнику.\n\n1.4. Ці Умови доступні для ознайомлення на офіційному Сайті Виконавця та вступають в силу з моменту їх оприлюднення на Сайті. Умови та/або їх окремі положення можуть бути змінені Виконавцем з обов’язковим повідомленням про це Замовника шляхом опублікування на Сайті. Зміни, внесені Виконавцем, вступають в силу з моменту їх оприлюднення на Сайті, якщо інше не передбачено Виконавцем. Замовник зобов’язаний самостійно ознайомитись з ними перед замовленням послуг. Продовження користування послугами чи замовлення нових послуг свідчить про згоду Замовника з внесеними до Умов змінами.\n\n1.5. Вчиненням Підтверджуючих дій Замовник підтверджує, що він ознайомлений і згоден з цими Умовами та Прейскурантом цін Виконавця, що розміщений на Сайті Виконавця, а також надає свою згоду на збір та обробку своїх персональних даних в порядку, визначеному чинним законодавством України."
      },

      {
        "H3": "2. ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН",
        "text": "2.1. Виконавець зобов’язаний:\n\n- надавати Замовнику своєчасно, якісно та в повному обсязі послуги у відповідності до цих Умов\n\n- надавати Замовнику всю необхідну інформацію, пов’язану з наданням послуг;\n\n- повідомляти Замовника про настання будь-яких обставин, що унеможливлюють надання послуг;\n\n- здійснювати запис Замовника у погоджені між Сторонами дату та час надання послуг на підставі відповідного звернення Замовника до Виконавця.\n\n2.2. Виконавець має право:\n\n- змінити вартість послуг, повідомивши Замовника про такі зміни шляхом розміщення інформації на Сайті Виконавця або іншим доступним способом. При цьому нові ціни вступають в силу з моменту їх опублікування на Сайті Виконавця, якщо інше не передбачено Виконавцем;\n\n- припинити в односторонньому порядку надання послуг Замовнику у випадках (зокрема, але не виключно): при наявності протипоказань, визначених Виконавцем; при визначенні Виконавцем необхідності проведення консультативного прийому у закладі охорони здоров’я Виконавця та надання Замовнику медичної допомоги; при наявності побажань Замовника до способу та обсягу послуг, які можуть бути розцінені Виконавцем як недопустимі, неможливі чи неефективні; в інших випадках на розсуд Виконавця з повідомленням Замовника та обґрунтуванням причин;\n\n- відмовити у наданні послуг Замовнику при пред’явлені Замовником неповних та/або недостовірних даних про свою особу Виконавцю, а також у разі наявності заборгованості Замовника перед Виконавцем за надані послуги.\n\n2.3.Замовник зобов’язаний:\n\n- погодити із Виконавцем дату та час надання послуг у порядку, передбаченому Умовами;\n\n- повідомити точні та достовірні контактні дані для надання послуг Виконавцем. Сторони визнають достовірними та належними контактні дані (в тому числі номер телефону) Замовника, що зазначені ним в особистому кабінеті на Сайті Виконавця чи мобільному додатку Виконавця, а також при зверненні Замовника до Виконавця за телефоном;\n\n- зв’язатися із Виконавцем з метою отримання послуг у погоджені дату та час;\n\n- приймати належним чином надані Виконавцем послуги;\n\n- своєчасно та у повному обсязі оплачувати послуги Виконавця у порядку, передбаченому Умовами;\n\n- у разі замовлення послуг для своєї дитини, забезпечити супровід дитини в процесі надання послуг;\n\n- отримувати доступ до свого особистого кабінету на Сайті Виконавця або мобільного додатку Виконавця виключно шляхом авторизації з використанням кодів та паролей. Замовник зобов’язується зберігати конфіденційність отриманої інформації та не передавати відповідні коди та паролі третім особам, а у протилежному випадку самостійно несе відповідальність за розголошення такої конфіденційної інформації третім особам.\n\n2.4. Замовник має право:\n\n- вимагати від Виконавця своєчасного та якісного надання послуг за цим Договором;\n\n- ознайомлюватись з усією необхідною інформацією, пов’язаною з наданням послуг, шляхом звернення до Виконавця за номером телефону: 097 524 06 70  та/або на Сайті Виконавця;\n\n- відмовитись від отримання послуг Виконавця та перенести надання послуги на іншу дату і час, погоджені із Виконавцем."
      },
      {
        "H3": "3. ПОРЯДОК ТА УМОВИ НАДАННЯ І ОПЛАТИ ОНЛАЙН ПОСЛУГ",
        "text": "3.1. Виконавець надає послуги на підставі запитів Замовника, що здійснюються з використанням Сайту Виконавця або мобільного додатку Виконавця, у погоджені між Сторонами дату та час, з урахуванням графіку роботи спеціалістів Виконавця. Послуги надаються за фактичним місцезнаходженням кожної із Сторін з використанням засобів електронного зв’язку, які погоджуються Сторонами при записі Замовника.3.2. Вартість послуг, що надаються Виконавцем Замовнику, визначається у відповідності до Прейскуранту цін Виконавця, що розміщений на Сайті Виконавця та діє на дату оплати Замовником відповідних послуг.3.3. Оплата послуг здійснюється Замовником авансовим (попереднім) платежем шляхом перерахування повної вартості відповідної послуги згідно Прейскуранту цін Виконавця у національній валюті України на банківський рахунок Виконавця за допомогою онлайн-платежів з використанням платіжних засобів, доступ до яких забезпечено на Сайті Виконавця, та відповідно до правил платіжної системи.3.4. У разі відмови Замовника від отримання фактично оплачених послуг, Замовник має право перенести надання послуги на будь-яку іншу дату та час, попередньо погодивши це із Виконавцем. У разі, якщо Замовник не бажає отримати фактично оплачені послуги, грошові кошти повертаються Замовнику у порядку, визначеному чинним законодавством України та з урахуванням строків і правил відповідних платіжних систем.3.5. У разі, якщо Замовник протягом 1 (одного) робочого дня з дати фактичного отримання послуг не заявить письмову мотивовану відмову від їх прийняття, послуги вважаються прийнятими Замовником без застережень і без претензій.3.6. У разі надання мотивованої відмови Замовника від прийняття послуг, Сторони вирішують спірні питання шляхом переговорів."
      },
      {
        "H3": "4. ІНШІ УМОВИ",
        "text": "4.1. Кожна із Сторін зобов’язана забезпечити сувору конфіденційність інформації, отриманої від іншої Сторони при укладенні та виконанні цим Умов. Передача зазначеної інформації третім особам, її опублікування або розголошення будь-яким іншим способом може мати місце лише за письмовим погодженням обох Сторін, незалежно від причин і дати припинення Договору, крім випадків, передбачених чинним законодавством України.4.2. Виконавець не несе відповідальності за розголошення інформації, наданої Замовником під час використання Сайту Виконавця, якщо таке розголошення сталося внаслідок обставин, які не залежали від волі Виконавця та не могли бути попереджені чи уникнені ним (зокрема, внаслідок хакерських атак, перехоплення інформаційних даних Сайту Виконавця, розміщення конфіденційної інформації Замовником на зовнішніх інформаційних ресурсах та/або веб-сайтах тощо). 4.3. Замовник надає згоду Виконавцю на ведення запису телефонних розмов, листування засобами електронного зв’язку, ведення аудіо- та відеозапису під час надання послуг, та їх зберігання Виконавцем з метою контролю якості надання послуг, а також на можливість посилання на них у разі виникнення спорів і при врегулюванні конфліктних ситуацій між Сторонами. 4.4. Надання послуг Виконавцем малолітнім, неповнолітнім чи недієздатним особам здійснюється лише у присутності їх законних представників. Законні представники надають згоду на надання послуг особам, в інтересах яких вони діють. У такому випадку законні представники виступають Замовником згідно цих Умов та зобов’язуються їх дотримуватись."
      }
    ]
  },
  {
    "title": "Політика конфіденційності",
    "id": "1",
    "steps": [
      {
        "H3": "1. Збір та використання інформації",
        "text": "1.1 Збір особистої інформації. Ми збираємо особисту інформацію виключно для надання якісної медичної допомоги та обслуговування пацієнтів. 1.2 Типи інформації, які ми збираємо. Ми можемо збирати особисту інформацію, таку як ім'я, адреса, телефон, електронна пошта, інші контактні дані, а також медична історія та інші медичні дані, необхідні для надання послуг. 1.3 Використання інформації. Зібрана інформація використовується тільки для обслуговування пацієнта та управління клінікою. Ми не передаємо особисту інформацію третім особам без вашого дозволу, за винятком випадків, передбачених законом."
      },
      {
        "H3": "2. Захист і безпека інформації",
        "text": "2.1 Захист інформації. Ми вживаємо всіх необхідних заходів для захисту особистої інформації від несанкціонованого доступу, втрати, розкриття чи зміни. 2.2 Безпека даних. Ми застосовуємо сучасні технічні та організаційні засоби для забезпечення безпеки обробки особистої інформації."
      },
      {
        "H3": "3.1 Обмеження розкриття",
        "text": "Ми розкриваємо особисту інформацію тільки тим співробітникам та контрагентам, які необхідною мірою пов'язані з наданням медичних послуг. 3.2 Законні вимоги. Ми можемо розкривати особисту інформацію, якщо це вимагається законом, судовим рішенням або іншими законними засобами."
      },
      {
        "H3": "4. Права пацієнтів",
        "text": "4.1 Доступ та коригування. Пацієнти мають право отримати доступ до своєї особистої інформації та внести корективи у випадку виявлення неточностей. 4.2 Відмова від отримання реклами. Пацієнти можуть відмовитися від отримання рекламних матеріалів та інших сповіщень."
      },
      {
        "H3": "5. Зміни у політиці конфіденційності",
        "text": "Ми можемо час від часу оновлювати цю політику конфіденційності. Будь ласка, періодично перевіряйте останню версію. Дякуємо за довіру та вибір нашої клініки Healthy Tots."
      }
    ]
  }
]


